{
  "countries": [
    {
      "id": "austria",
      "title": "Австрия",
      "flag": "https://fbet.bg/wp-content/uploads/2016/11/avstria_fbets_eu-e1514636227962-300x200.jpg",
      "facts": [
        "Здесь родился Арнольд Шварцнеггер — известный на весь мир голливудский актер и бывший губернатор Калифорнии. Его место рождения — небольшая деревня неподалеку от города Грац в Австрии.",
        "Горы покрывают более 60% территории Австрии, здесь же находится и самая высокая точка Европы (гора Гроссглокнер)",
        "В Австрии практически невозможно увидеть бездомную кошку или собаку",
        "Тут есть город под названием Fuck (читается как Фук)",
        "Австрия - единственная страна Евросоюза, которая не вступила в блок НАТО",
        "Детских домов тут нет, а бездетные семьи, желающие усыновить ребёнка, годами ждут своей очереди",
        "Австрия - родина вальса. А еще тут родился Моцарт",
        "В крупных австрийских городах есть вытрезвительные автоматы. После внесения платы они пшикают в лицо смесью, приводящей человека в чувство",
        "Все общественные сауны в Австрии предназначены для всех сразу, мужчин и женщин, без разделения по полу",
        "Пиво тут так популярно, что во многих заведениях его приносят посетителю сразу, одновременно с меню"
      ],
      "images": [
        "https://i.ibb.co/Wts7vx5/screenshot.png",
        "https://freski.shop/uploads/mural/webp/f1c3142f-3e9b-461d-8337-91f57f5bafb6.webp",
        "https://oir.mobi/uploads/posts/2019-12/thumbs/1576838811_45-77.jpg",
        "https://planetaputevok.ru/images/strany/Austria/austria10.jpg",
        "https://funart.pro/uploads/posts/2021-04/thumbs/1617336566_59-p-oboi-avstriya-alpi-64.jpg",
        "https://oir.mobi/uploads/posts/2019-12/thumbs/1576838762_13-23.jpg"
      ]
    },
    {
      "id": "australia",
      "title": "Австралия",
      "flag": "https://static.regmarkets.ru/listpreview/images2/53/e3/53e3c07fb2a2f5e620149beffa7b5255.jpg",
      "facts": [
        "Австралийцы обязаны голосовать на выборах. Австралийскому гражданину, не явившемуся на выборы без уважительной причины, грозит штраф",
        "Австралия – единственный континент планеты, полностью занятый одним государством",
        "Канберра стала столицей Австралии в результате компромисса между Сиднеем и Мельбурном: австралийцы никак не могли решить, какому из этих городов отдать пальму первенства, и в итоге расположили столицу между двумя городами-конкурентами",
        "В Австралии обитает самая ядовитая змея в мире: прибрежный тайпан. Яд от одного его укуса может убить 100 человек сразу",
        "Хотя Австралия и ассоциируется с солнечной бесснежной страной, в Австралийских Альпах лежит больше снега, чем во всей Швейцарии",
        "Через Австралийскую равнину Налларбор пролегает самая прямая дорога в мире: 146 километров без единого поворота",
        "Хотя многие коренные австралийцы являются потомками заключенных, на генетике это никак не сказалось: по статистике, население Австралии является самым законопослушным в мире",
        "Самая длинная в мире стена – не Великая Китайская, а так называемый «Собачий забор», разделяющий австралийский материк на две части, одна из которых является ареалом обитания диких собак динго. Забор был построен, в первую очередь, с целью защитить пастбища Южного Квинсленда от прожорливых динго",
        "Воздух в Тасмании считается самым чистым на всей планете",
        "Ученые не исключают, что Джеймс Кук действительно мог спросить у аборигенов, как зовут кенгуру. Согласно легенде, они не поняли его речь и ответили ему на своем наречии \"не понимаю\", что и означает \"кенгуру\""
      ],
      "images": [
        "https://i.ibb.co/4dHDJCY/screenshot-1.png",
        "https://bestvietnam.ru/wp-content/uploads/2020/03/%D0%90%D0%B2%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8%D1%8F.jpg",
        "https://cdn.australian.com/wp-content/uploads/2020/09/shutterstock_1094901527-%401200-1.jpg",
        "https://damion.club/uploads/posts/2022-09/thumbs/1664252733_55-damion-club-p-peizazh-avstralii-priroda-krasivo-72.jpg",
        "https://pbs.twimg.com/media/FTmMUSOWYAAOaWB?format=jpg&name=medium",
        "https://vobar.ru/uploads/blog/blog-ImIOyARGoN.jpg"
      ]
    },
    {
      "id": "azerbaijan",
      "title": "Азербайджан",
      "flag": "https://static.tildacdn.com/tild3762-6330-4765-a666-323233313937/photo.jpg",
      "facts": [
        "Неофициальное название Азербайджана — «страна огней». Это, кстати, является и девизом государства",
        "Климат здесь очень разнообразен. В низменных районах летом бывает жара в +40 градусов, и зимой тут не холодно, а вот в горах в декабре-январе температура воздуха в -30 никого не удивляет",
        "Из-за конфликта в Нагорном Карабахе Азербайджан разорвал дипломатические отношения с Арменией",
        "Более 99% азербайджанцев исповедуют ислам",
        "Самым популярным видом спорта в Азербайджане уже много десятилетий является футбол. Шахматы по популярности, впрочем, не сильно отстают, а многие шахматисты из числа сильнейших в мире — азербайджанцы",
        "В отличие от многих стран, в Азербайджане молодежь не спешит побыстрее сбежать от родителей. В этой стране почитается семья и нет ничего удивительного, если 30-летний ребенок будет жить вместе со своими родителями",
        "В Баку есть специальный SPA-центр, где посетители могут на несколько минут погрузиться в теплую нефть, богатую нафталаном (лечебная нефть). Считается, что такие ванны помогают при таких заболеваниях как артрит",
        "Азербайджанская кухня имеет много общего с иранской и турецкой кухнями. Национальным блюдом этого государства является плов",
        "Большая часть территорий Азербайджана — это горы. На их долю приходится порядка 60%. Остальная часть страны — это равнины и низменности",
        "Несмотря на природу и прекрасные ландшафты, Азербайджан достаточно загрязненный город. Он входит в ТОП 50 стран мира, которые выбрасывают самое большое количество углекислого газа в окружающую среду"
      ],
      "images": [
        "https://i.ibb.co/dtXz65C/image.png",
        "https://top-fon.com/uploads/posts/2023-01/1674680165_top-fon-com-p-azerbaidzhan-fon-dlya-prezentatsii-54.jpg",
        "https://soymotor.com/sites/default/files/imagenes/noticia/azerbaiyan-baku-2016-laf1.jpg",
        "https://risk.ru/u/img/34/33491.jpg",
        "https://avatars.dzeninfra.ru/get-zen_doc/3930378/pub_5f3587adfa39340db9238948_5f3587c574474129576f681c/scale_1200",
        "https://avatars.dzeninfra.ru/get-zen_doc/1587860/pub_634d54070280163e409afeb9_634d5c63f104a41133edbd03/scale_1200"
      ]
    },
    {
      "id": "albania",
      "title": "Албания",
      "flag": "https://avatars.mds.yandex.net/get-sprav-products/5234963/2a0000017ed8ea347b52b70afbb08b3c7f82/medium",
      "facts": [
        "Это очень солнечная страна. Солнечных дней ежегодно тут около 300",
        "В горных районах этой страны зимой бывают сильные морозы, а в прибрежной зоне даже в это время года вполне тепло",
        "Чуть более половины албанцев — мусульмане, остальные в большинстве своём — христиане различных конфессий",
        "Во времена правления албанского диктатора Энвера Ходжи в стране было построено более 700 тысяч бункеров",
        "Если албанец кивает головой, он имеет в виду «нет», а если качает ей — «да»",
        "Во всей стране тут нет ни одного «Макдональдса»",
        "На границе между Албанией и Македонией расположено озеро Охрид, знаменитое тем, что оно является самым глубоким и самым древним в Европе",
        "Несмотря на заметный скачок в развитии, эта страна и по сей день остаётся беднейшей среди всех европейских государств",
        "Вопреки распространённому мнению, Албания никогда не входила в состав Югославии",
        "Албания входит в десятку самых безопасных стран мира с населением до 5 миллионов человек. Здесь можно без опаски оставлять вещи на пляже, гулять поздним вечером в одиночестве и не беспокоиться за сохранность своего кошелька при осмотре достопримечательностей"
      ],
      "images": [
        "https://i.ibb.co/VN3J7xL/screenshot-3.png",
        "https://pbs.twimg.com/media/FLKaYj6WYAEOxgw.jpg",
        "https://albaniatourguide.com/wp-content/uploads/2020/09/Jale-beach-Shutterstock-1200-68.jpg",
        "https://www.cns.ba/wp-content/uploads/2021/08/Berat-Albania-ventanas.jpg",
        "https://www.inspiredbride.net/wp-content/uploads/2017/01/Permet.jpg",
        "https://www.donnaglamour.it/wp-content/uploads/2016/06/SH_Tirana_Albania.jpg"
      ]
    },
    {
      "id": "algeria",
      "title": "Алжир",
      "flag": "https://pbs.twimg.com/media/E5fSwTUX0AEmA3J.png",
      "facts": [
        "Около 80% территории страны — это пустыня Сахара",
        "Алжир — уникальная страна по своим климатическим особенностям и природе, здесь есть и пустыня, и горы, и озера, и море, и разнообразные леса. В Алжире летом бывает до +50 (Сахара), а зимой в некоторых городах идет снег",
        "Гостю в Алжире подают финики и стакан молока — это традиция",
        "В Алжире нет ни одной православной церкви, последнюю закрыли из-за почти полного отсутствия прихода",
        "Несмотря на тесные отношения с Соединёнными Штатами, в стране нет ни одного Макдональдса. И практически не наблюдаются следы культуры Америки и почти нет свободного обмена на доллары",
        "В Алжире почти нет светофоров, в основном круговое движение и полицейские-регулировщики, но алжирцы почти всегда ездят по правилам",
        "В Алжире растут белые песчаные трюфели. Эти грибы считаются реликтовыми грибами великой африканской пустыни Сахары. Эти грибы имеют потрясающий вкус",
        "В 16–17 веках Алжир был страной корсаров, т. е. пиратов, самый известный из которых, Барбаросса, был правителем Алжира",
        "В Алжире находится уникальное чернильное озеро, где реально вместо воды чернила. Происходит это благодаря химической реакции слияния двух рек, вода одной содержит торфяные органические соединения, а другая насыщена солями железа",
        "Сухопутная граница между Марокко и Алжиром закрыта, это связано с разными взглядами на проблемы Западной Сахары и возможностью проникновения наркотиков с территории Марокко. Каждый год то Алжир, то Марокко предлагают открыть границу, и каждый год страны не могут договориться между собой"
      ],
      "images": [
        "https://i.ibb.co/MR3MKjj/screenshot-4.png",
        "https://avatars.dzeninfra.ru/get-zen_doc/4004066/pub_63db8b7cad6d132fd7115b20_63db9ed93a663b6c8a26e625/scale_1200",
        "https://avatars.dzeninfra.ru/get-zen_doc/2408175/pub_5fdb35d5c736bc2bc7d54caf_5fdb38622e349f2d0ae64192/scale_1200",
        "https://pbs.twimg.com/media/EaKoha5WsAgNSsC.jpg",
        "https://www.goedkopevliegtuigtickets.be/wp-content/uploads/2018/06/CZL.jpg",
        "https://pbs.twimg.com/media/ClYAIUcVAAAmdYA.jpg"
      ]
    },
    {
      "id": "american_samoa",
      "title": "Американское Самоа",
      "flag": "https://www.homeschoolfacts.com/wp-content/uploads/2015/11/american-samoa-flag-300x200.jpg",
      "facts": [
        "Самоа много лет находилась под контролем других стран. Долгое время архипелаг Самоа был местом противостояния властей Германии и Новой Зеландии",
        "Единственным городом на Самоа является столица Апиа, с населением около 35 тысяч человек",
        "На острове Уполу, где расположена самоанская столица, обитает вид самых маленьких в мире пауков",
        "До появления на Самоа европейских миссионеров у самоанцев не было письменности. Она была искусственно создана на основе латинского алфавита в 1834 году",
        "До колонизации Самоа являлась очень разрозненной территорией, племена и общины находились в состоянии постоянных войн. Европейцы и американцы опасались самоанцев, считая их дикими и крайне агрессивными. В настоящее время жители Самоа мирные и гостеприимные люди",
        "Основа жизни Самоа – уважение к старшим, к себе, своим традициям и своей общине. Философия Самоа носит название фаа. Именно благодаря такому взгляду на жизнь на Самоа царит расслабленная и комфортная для всех атмосфера",
        "Достопримечательностью Самоа является музей Роберта Льюиса Стивенсона — дом писателя, расположенный в четырёх километрах от Апиа",
        "В Самоа платье невесты делается из коры тутового дерева",
        "На Самоа практически нет диких животных. Здесь обитает большое количество птиц, особенно певчих, и насекомых, а также коренные обитатели этих мест – летучие лисы",
        "Важная часть культуры Самоа – татуировки. У мужчин они располагаются до нижних ребер, а у женщин – от коленей до ребер"
      ],
      "images": [
        "https://i.ibb.co/tsj909k/screenshot.png",
        "https://img.delicious.com.au/o4-WDF38/w1200/del/2018/09/samoa-polynesia-87854-2.jpg",
        "https://sportishka.com/uploads/posts/2022-02/thumbs/1645585219_64-sportishka-com-p-samoa-ostrov-turizm-krasivo-foto-69.jpg",
        "https://pbs.twimg.com/media/FH-aEXjVcAEXNzk.jpg",
        "https://img.delicious.com.au/tgyJEKDK/w1200/del/2019/03/samoa-103931-1.jpg",
        "https://ru.skyticket.com/static/img/international-flights/ASM.jpg"
      ]
    },
    {
      "id": "anguilla",
      "title": "Ангилья",
      "flag": "https://www.whatshipswhere.com/images/flags300/ai.png",
      "facts": [
        "Остров Ангилья – это зависимая территория Великобритании, имеющая внутреннее самоуправление",
        "Глава государства — королева Великобритании, представленная на острове губернатором, в ведении которого находятся вопросы внешней политики, обороны, обеспечения правопорядка и гражданской службы",
        "Валли — это единственный город на Ангилье. Других крупных населенных пунктов на острове нет. Несколько старинных построек и аллей, вот и всё, из чего состоит этот маленький город",
        "Главной достопримечательностью Ангильи остаются её изумительные белоснежные пляжи. Отдых на Ангилье идеален для тех, кто предпочитает красивую экзотическую природу, ценит спокойствие и безопасность и может позволить себе высококлассный сервис",
        "Местные жители из всех напитков предпочитают чай, а в жару на стол идут ледяные фруктовые соки, кокосовое молоко и разнообразные травяные чаи",
        "Местные уникальные природные условия позволяют круглогодично заниматься водным спортом: здесь развиты все парусные виды, прыжки в воду, сноркелинг – плавание в маске с трубкой, водные лыжи",
        "Ангилью окружают коралловые рифы, любимые дайверами. На Ангилье очень много таинственных пещер, гротов, карстовых провалов, некоторые приспособлены для дайвинга",
        "Осенью здесь проводятся велогонка и фестиваль джаза",
        "Многочисленные соленые водоемы привлекают сюда тысячи перелетных птиц, отправляющихся зимовать на юг из стран Северной Америки. Поэтому неудивительно, что национальным символом Ангильи является горлица обыкновенная, которую здесь называют черепаховым голубем",
        "Растительность Ангильи представляет собой, по большей части, редкие островки сухого леса да рощи кокосовых пальм или ядовитой манцинеллы. Некогда зеленые склоны холмов, которые покрывала густая травянистая растительность, в наши дни почти лишены зеленого покрова, уничтоженного бесконтрольным выпасом скота и одичавшими козами"
      ],
      "images": [
        "https://i.ibb.co/Wt2dW63/image.png",
        "https://pbs.twimg.com/media/DhwXR3-VQAIOfnU.jpg",
        "https://www.travelandleisure.com/thmb/n9h45FQIUqNJiX3eCARm-ZYyPU0=/1200x0/filters:no_upscale():max_bytes(150000):strip_icc()/long-bay-village-anguilla-GOWHERE221121-3ee7de51b80345c0a0ef58064333eb0c.jpg",
        "https://www.theluxeinsider.com/wp-content/uploads/2021/03/anguilla-rocks.jpeg",
        "https://s3.us-east-2.amazonaws.com/fantasia.backup/2019/04/1-2.jpg",
        "https://pbs.twimg.com/media/EU3ZgJ5X0AACVlJ.jpg"
      ]
    },
    {
      "id": "england",
      "title": "Англия",
      "flag": "https://avatars.mds.yandex.net/i?id=58942ffd6870bef3a02abeb9602b759b_sr-4464285-images-thumbs&n=13",
      "facts": [
        "Англия — это часть Соединённого Королевства (Великобритании) и одна из крупнейших стран Европы",
        "Более 1500 замков в Англии находятся в совершенно разном состоянии — от руин до полностью пригодных для жизни строений",
        "Создателем Всемирной паутины (World Wide Web) был английский учёный-компьютерщик Тим Бернерс-Ли",
        "На севере Англии есть сад, в котором растут только самые опасные и ядовитые растения в мире. \"Ядовитый сад\", расположенный на территории замка Алник, насчитывает около 100 растений-убийц",
        "На протяжении столетий женщин преследовали и сжигали на костре, ошибочно принимая за ведьм, но в Англии они существуют до сих пор. Религия Викка, также известная как \"Языческое колдовство\", зародилась в Англии в начале XX века",
        "Персонаж Робин Гуда был легендарным на протяжении истории Англии, и его имя можно встретить по всей стране. В честь него названы даже улицы, пляжи и леса",
        "Поэт, драматург и актёр Уильям Шекспир родился в Англии",
        "Официальным национальным блюдом Англии является курица Тикка Масала. Существует немало утверждений о том, где и когда было изобретено это блюдо, но наиболее распространённая версия гласит о том, что один бангладешский повар в Глазго приготовил это приправленное карри блюдо в 1970 году",
        "Желе из угрей в Англии, особенно в Лондоне, ели с XVIII века. Это объясняется тем, что их много водилось в Темзе, и из них получалось очень питательное блюдо",
        "Телесное наказание в английских школах было отменено только 1987 году. В частных школах - в 1999"
      ],
      "images": [
        "https://i.ibb.co/4fTbYdL/Screenshot-2023-05-24-at-06-13-27.png",
        "https://sportishka.com/uploads/posts/2022-04/1650700256_37-sportishka-com-p-dostoprimechatelnosti-anglii-krasivo-foto-45.jpg",
        "https://pbs.twimg.com/media/CNQmhT7WcAAOt1s.jpg",
        "https://ogoh.uz/wp-content/uploads/2022/04/photo_2022-04-11_20-25-11.jpg",
        "https://grandgames.net/puzzle/f1200/zamok_arundel.jpg",
        "https://www.kzbs.pl/photos/35099/strona-KZBS-wpis-1.jpg"
      ]
    },
    {
      "id": "angola",
      "title": "Ангола",
      "flag": "https://pbs.twimg.com/media/ElnBr9iXEAIw6B7.png",
      "facts": [
        "Ангола — небольшое африканское государство, которое расположено на юго-западе Центральной Африки",
        "Название страны Ангола произошло от слова «нгола» — такой титул носил монарх государства Ндонга, располагавшегося на территории нынешней Анголы в XVI-XVII веках. Захватившие страну португальцы и дали ей название по местному слову",
        "Христианство — крупнейшая религия в Анголе. Исследования показали, что почти 94 % населения является христианским. В Анголе законодательно запрещён ислам",
        "В области Намиб море, пустыня и саванна встречаются друг с другом, создавая захватывающий дух пейзаж и, вероятно, лучшие климатические условия на Ангольском побережье",
        "Почти половина ангольцев живёт ниже уровня бедности. Менее чем 70 % населения Анголы в состоянии читать и писать",
        "Национальный парк Камея – это обязательный пункт программы для всех любителей природы, посещающих Анголу. Он занимает просто гигантскую площадь, на его территории расположены несколько уникальных природных ландшафтов",
        "В Анголе чрезвычайно популярна бразильская музыка, в частности, самба",
        "Средняя продолжительность жизни в республике Ангола – всего 38,5 лет. Это один из самых низких показателей в мире. Во многом он обусловлен высокой младенческой смертностью (178 детей из тысячи не доживают до годовалого возраста)",
        "Ангола – место, где появились дреды"
      ],
      "images": [
        "https://i.ibb.co/Rjck4T1/Screenshot-2023-05-24-at-06-23-27.png",
        "https://mindinvest.ru/wp-content/uploads/s1200-5-2.jpg",
        "https://1.bp.blogspot.com/-DXpzZfNQ22s/Xo_uQ-079eI/AAAAAAAAmPI/_oN10u5al_gKE7cGMmvp-bxNZHGpiIA-ACLcBGAsYHQ/s1600/angola1.jpg",
        "https://heroesofadventure.com/wp-content/uploads/2018/12/Kissama-National-Park.jpg",
        "https://macaonews.org/wp-content/uploads/2022/09/OK-LUANDA-ANGOLA-copy-1200x800.jpg",
        "https://cms.enjourney.ru/upload/Jana/Angola/Angola.jpg"
      ]
    },
    {
      "id": "andorra",
      "title": "Андорра",
      "flag": "https://jimahoffman.com/Blender/blendertextures/texture/pattern/flag/andorra.jpg",
      "facts": [
        "Страна Андорра — очень маленькое государство в Пиренеях, расположенное между Францией и Испанией",
        "Каждый год Андорру посещает почти 11 миллионов туристов. А всё население этой страны — около 80 тысяч человек",
        "Столица Андорры, город Андорра-ла-Велья — самая высокогорная столица Европы. Этот город расположен на высоте более 1000 метров над уровнем моря",
        "За один день можно объехать всё княжество. Андорра настолько мала, что при заключении Версальского союза забыли о её существовании и не включили в состав его стран. И это не единственный случай «забывчивости»",
        "Когда началась Первая Мировая война, Андорра официально объявила войну Германии. Но местные власти забыли об этом, и, таким образом, официально Андорра находилась в состоянии войны с Германией до 1957 года, когда, спустя четыре десятка лет, андорранцы наконец спохватились",
        "Основная статья доходов государства — туризм. В Андорре иностранцев привлекают не только её достопримечательности и горнолыжные курорты, но и беспошлинная торговля",
        "Тюрем в Андорре нет. Кроме того, эта страна считается одной из самых безопасных в мире",
        "В Андорре запрещены стриптиз, порнография и проституция. Существующие в государстве секс-меньшинства не афишируют свою ориентацию",
        "Вызывающее поведение иностранцев в стране может стать причиной выдворения из неё и наложение запрета на въезд. Такие меры принимаются в отношении любого нарушителя порядка независимо от его экономического статуса или политического положения",
        "В быту сохранились многие традиции предков. Очень бережно местные жители относятся к природе. Они никогда не станут рубить деревья больше того, чем они им нужны. Связано это с верой в то, что за нанесённый ущерб природе ради наживы их накажет Бог"
      ],
      "images": [
        "https://i.ibb.co/KrdR3pK/image.png",
        "https://aquidepaso.com/wp-content/uploads/2022/05/trabajar-en-andorra.jpg",
        "https://sportishka.com/uploads/posts/2022-03/thumbs/1646703597_23-sportishka-com-p-andorra-la-velya-turizm-krasivo-foto-25.jpg",
        "https://travel-dom.ru/wp-content/uploads/2019/08/66.jpg",
        "https://miro.medium.com/v2/resize:fit:1200/0*WK5R7Tqw72npEyWG",
        "https://yestour.ru/upload/information_system_6/2/2/9/item_229/item_229.jpg"
      ]
    },
    {
      "id": "antigua",
      "title": "Антигуа и Барбуда",
      "flag": "https://static.vecteezy.com/system/resources/thumbnails/007/099/218/small/antigua-and-barbuda-realistic-waving-flag-illustration-national-country-background-symbol-independence-day-free-vector.jpg",
      "facts": [
        "Антигуа и Барбуда, несмотря на название, включают в свой состав не два острова, а три — есть ещё остров Редонда",
        "Долгое время Антигуа и Барбуда вместе с островами Сен-Китс и Вевис входили в состав британской колонии под названием «Подветренные острова»",
        "Самый популярный на островах спорт — крикет",
        "На Антигуа и Барбуда триста шестьдесят пять пляжей, и один из них входит в десятку лучших пляжей мира",
        "В местных кафе и ресторанах чаевые оставлять не принято, так как они всегда включаются в счёт",
        "Только здесь растёт самый сладкий в мире сорт ананасов — чёрный ананас",
        "На островах Антигуа и Барбуда нет ни рек, ни пресноводных озёр",
        "В переводе с испанского “Антигуа” и “Барбуда” значит “древний” и “бородатый” соответственно",
        "Основу местной экономики составляет туризм, который ежегодно приносит в государственную казну более половины дохода. Местные жители также активно ловят рыбу и ракообразных",
        "Антигуа и Барбуда вполне официально торгует своим гражданством. Любой человек, если он не разыскивается в других странах за серьёзные преступления, может купить здесь недвижимость или вложиться в государственные ценные бумаги, получив за это антигуанский паспорт"
      ],
      "images": [
        "https://i.ibb.co/Cng28gx/image.png",
        "https://happylove.top/uploads/posts/2023-05/1683467195_happylove-top-p-antilskie-ostrova-vkontakte-24.jpg",
        "https://rabotatam.ru/uploads/monthly_2021_08/large.Newfoundland-and-Labrador-needs-more-immigrants-visa-news-rospersonal-Mikhaylov-Evgeny-Matveevich-Immigration-Agent-Moscow.jpg.f503820d7a82a504d1efa8ca38154b01.jpg",
        "https://img.i-scmp.com/sites/default/files/styles/1200x800/public/d8/images/canvas/2022/08/09/a30c59f3-fae2-48a4-a740-562c053b801c_c7e14f8e.jpg?itok=WsR_xleq&v=1660036289",
        "https://almode.ru/uploads/posts/2021-03/1615884036_48-p-natsionalnaya-odezhda-v-antigua-i-barbuda-56.jpg",
        "https://cdn.shopify.com/s/files/1/0532/9803/6905/products/Antigua-Nonsuch-Bay-Citizenship-of-Antigua-and-Barbuda-001_1200x1200.jpg?v=1633682835"
      ]
    },
    {
      "id": "argentina",
      "title": "Аргентина",
      "flag": "https://bahia.plantravel.ru/Upload/images/flag/phpQ3PBlB.jpg",
      "facts": [
        "Аргентина никого не депортирует, даже тех, кто нарушает визовый режим и пребывает в стране нелегально. Закона о депортации тут попросту нет",
        "Аргентина занимает первое место на планете по количеству мяса, которое съедают местные жители. Мясо тут едят все, на нём основана национальная кухня",
        "В начале прошлого века в Буэнос-Айресе открылось метро, ставшее первой «подземкой» в южном полушарии Земли",
        "Любимый напиток аргентинцев – мате, тонизирующий парагвайский чай, причем пить его полагается через специальную трубочку с ситом — бомбижью. Если аргентинец предлагает кому-то мате, значит, этот человек ему нравится",
        "Аргентина, точнее, таверны в порту Буэнос-Айреса – родина танго. Этот чувственный танец приобрел всемирную известность и славу только после официального разрешения Папы Римского",
        "Самый известный в мире аргентинец – революционер Че Гевара. За ним с небольшим отрывом следует футболист Диего Марадона",
        "Аргентина – крупнейшая винодельческая страна Латинской Америки. Среди ведущих стран-производителей вина в мире она занимает четвертое место",
        "Аргентинцы всей душой преданы футболу. Буэнос-Айрес официально признан городом с самой высокой концентрацией футбольных клубов в мире",
        "Аргентина — родина огромного числа выдающихся ученых, в том числе 3 нобелевских лауреатов. Благодаря аргентинцам, в частности, появились дактилоскопия и шариковые ручки",
        "Папа римский Франциск, 266-й понтифик Римско-католической церкви, является родом из Аргентины. Он — первый в истории папа из Нового Света, избранный на эту должность. Когда-то он работал вышибалой в одном из ночных клубов Буэнос-Айреса"
      ],
      "images": [
        "https://i.ibb.co/j8G6g4N/image.png",
        "https://geo-1.ru/wp-content/uploads/2018/10/Vodopad_Iguasu_v_Argentine.jpg",
        "https://freski.shop/uploads/mural/webp/ee2aaef2-05f4-4453-b440-15992ce6a8b7.webp",
        "https://avatars.dzeninfra.ru/get-zen_doc/1852570/pub_5f1ef87637ab4616df01c928_5f1fb55f7c64f45cde070289/scale_1200",
        "https://mykaleidoscope.ru/x/uploads/posts/2022-09/1663154978_17-mykaleidoscope-ru-p-buenos-aires-argentina-krasivo-17.jpg",
        "https://www.estaentumundo.com/wp-content/imagenes/2018/10/obelisco-buenos-aires.jpg"
      ]
    },
    {
      "id": "armenia",
      "title": "Армения",
      "flag": "https://us.123rf.com/450wm/grebeshkovmaxim/grebeshkovmaxim1811/grebeshkovmaxim181100385/111205241-original-flag-of-armenia-with-coat-of-arms.jpg?ver=6",
      "facts": [
        "Армения является исторической родиной Шер, Андрэ Агасси и Сержа Танкяна - лидера рок-группы System of a Down",
        "Армянский коньяк – единственный в мире, получивший от французов привилегию называться именно коньяком, а не бренди",
        "Столица Армении - Ереван, является одним из самых древних населенных городов мира. Она была построена на 29 лет раньше Рима",
        "Отношения между Арменией и соседним Азербайджаном остаются напряженными на протяжении многих лет из-за нагорно-карабахского конфликта",
        "Озеро Севан, над которым возвышается потрясающий монастырский комплекс Севанаванк, является одним из самых привлекательных мест в Армении",
        "Согласно сомнительному опросу, в котором приняли участие 44 тысячи американцев, армянские женщины признаны самыми сексуальными в мире",
        "Армения первой в мире сделала христианство своей государственной религией. Это случилось еще в 301 году, а сегодня 97% населения Армении – христиане",
        "Три миллиона армян живут в Армении, а более семи миллионов - в других странах мира",
        "Гора Арарат считается символом Армении. Вот только сама эта гора находится вовсе не на территории страны — она уже много лет является частью Турции",
        "В 1915 году Оттоманское правительство организовало систематическое истребление полутора миллионов армян, названное Геноцидом армян"
      ],
      "images": [
        "https://i.ibb.co/1q92rn1/image.png",
        "https://mykaleidoscope.ru/x/uploads/posts/2022-09/1663429139_1-mykaleidoscope-ru-p-khram-tatev-v-armenii-oboi-1.jpg",
        "https://sportishka.com/uploads/posts/2022-04/thumbs/1650534353_3-sportishka-com-p-artsakh-nagornii-karabakh-dostoprimechatel-3.jpg",
        "https://vsegda-pomnim.com/uploads/posts/2022-04/1650888730_29-vsegda-pomnim-com-p-yerevan-gori-foto-29.jpg",
        "https://gidvezde.ru/wp-content/uploads/2019/04/ozero-sevan-armeniya.jpg",
        "https://vsegda-pomnim.com/uploads/posts/2022-04/1649141382_22-vsegda-pomnim-com-p-armeniya-priroda-foto-22.jpg"
      ]
    },
    {
      "id": "afghanistan",
      "title": "Афганистан",
      "flag": "https://bestbookmakersonline.net/wp-content/uploads/2020/04/afghanistan-300x200.jpg",
      "facts": [
        "Поэзия - особая часть афганской культуры. Афганцы передают свои истории в стихах более 1000 лет. Ночь четверга считается «вечером поэзии» в западном городе Герат, где мужчины, женщины и дети встречаются, чтобы поделиться древней и современной поэзией, послушать традиционную музыку Герати и насладиться сладким чаем и выпечкой всю ночь напролет",
        "Национальный вид спорта Афганистана называется «бузкаши» или «козловой». Она считается самой дикой игрой в мире; он требует, чтобы всадники на лошадях соревновались в том, чтобы поймать тело козла, ехать впереди других и бросить его в отмеченном круге",
        "Еда в Афганистане неполная без наана, то есть плоского пресного хлеба",
        "Опиум - самый крупный и быстрорастущий продукт в Афганистане. От 80 до 90 процентов героина, продаваемого в Европе, поступает из опиума, выращенного в Афганистане",
        "Женщины и мужчины никогда не обменяются рукопожатием, не говоря уже о том, чтобы говорить друг с другом напрямую. Носить юбки и одежду без рукавов в Афганистане категорически запрещено",
        "Основной источник дохода в Афганистане - это сельское хозяйство. Здесь популярны овощи, рис, фрукты и орехи",
        "Во всем Афганистане есть только одна свинья. Его зовут Ханзир, что по-арабски означает свинья, и он живет в Кабульском зоопарке",
        "В традиции талибов женщины не имеют возможности получить образование, работать за пределами дома или уехать в другой город. Основное занятие женщин — забота о детях",
        "Афганистан занимает четвертое место в мире по числу детей, производимых на свет местными жительницами – в среднем каждая женщина в этой стране рожает 6-7 раз",
        "Афганистан считается одной из самых опасных в мире стран наряду с Сомали"
      ],
      "images": [
        "https://i.ibb.co/n0CL9CV/image.png",
        "https://yestravel.ru/upload/information_system_282/2/9/6/item_29636/item_29636.webp",
        "https://planetescape.pl/app/uploads/2019/01/Kargil-3.jpg",
        "https://madetrip.ru/wp-content/uploads/2022/05/afganistan-3.jpg",
        "https://funart.top/uploads/posts/2022-09/thumbs/1662047516_44-funart-pro-p-gornii-badakhshan-krasivo-47.jpg",
        "https://sportishka.com/uploads/posts/2022-04/thumbs/1650474841_18-sportishka-com-p-afganistan-dostoprimechatelnosti-krasivo-f-18.jpg"
      ]
    }
  ]
}
