{
  "countries": [
    {
      "id": "austria",
      "title": "Австрия",
      "flag": "https://fbet.bg/wp-content/uploads/2016/11/avstria_fbets_eu-e1514636227962-300x200.jpg",
      "facts": [
        "Здесь родился Арнольд Шварцнеггер — известный на весь мир голливудский актер и бывший губернатор Калифорнии. Его место рождения — небольшая деревня неподалеку от города Грац в Австрии.",
        "Горы покрывают более 60% территории Австрии, здесь же находится и самая высокая точка Европы (гора Гроссглокнер)",
        "В Австрии практически невозможно увидеть бездомную кошку или собаку",
        "Тут есть город под названием Fuck (читается как Фук)",
        "Австрия - единственная страна Евросоюза, которая не вступила в блок НАТО",
        "Детских домов тут нет, а бездетные семьи, желающие усыновить ребёнка, годами ждут своей очереди",
        "Австрия - родина вальса. А еще тут родился Моцарт",
        "В крупных австрийских городах есть вытрезвительные автоматы. После внесения платы они пшикают в лицо смесью, приводящей человека в чувство",
        "Все общественные сауны в Австрии предназначены для всех сразу, мужчин и женщин, без разделения по полу",
        "Пиво тут так популярно, что во многих заведениях его приносят посетителю сразу, одновременно с меню"
      ],
      "images": [
        "https://i.ibb.co/Wts7vx5/screenshot.png",
        "https://freski.shop/uploads/mural/webp/f1c3142f-3e9b-461d-8337-91f57f5bafb6.webp",
        "https://oir.mobi/uploads/posts/2019-12/thumbs/1576838811_45-77.jpg",
        "https://planetaputevok.ru/images/strany/Austria/austria10.jpg",
        "https://funart.pro/uploads/posts/2021-04/thumbs/1617336566_59-p-oboi-avstriya-alpi-64.jpg",
        "https://oir.mobi/uploads/posts/2019-12/thumbs/1576838762_13-23.jpg"
      ]
    },
    {
      "id": "australia",
      "title": "Австралия",
      "flag": "https://static.regmarkets.ru/listpreview/images2/53/e3/53e3c07fb2a2f5e620149beffa7b5255.jpg",
      "facts": [
        "Австралийцы обязаны голосовать на выборах. Австралийскому гражданину, не явившемуся на выборы без уважительной причины, грозит штраф",
        "Австралия – единственный континент планеты, полностью занятый одним государством",
        "Канберра стала столицей Австралии в результате компромисса между Сиднеем и Мельбурном: австралийцы никак не могли решить, какому из этих городов отдать пальму первенства, и в итоге расположили столицу между двумя городами-конкурентами",
        "В Австралии обитает самая ядовитая змея в мире: прибрежный тайпан. Яд от одного его укуса может убить 100 человек сразу",
        "Хотя Австралия и ассоциируется с солнечной бесснежной страной, в Австралийских Альпах лежит больше снега, чем во всей Швейцарии",
        "Через Австралийскую равнину Налларбор пролегает самая прямая дорога в мире: 146 километров без единого поворота",
        "Хотя многие коренные австралийцы являются потомками заключенных, на генетике это никак не сказалось: по статистике, население Австралии является самым законопослушным в мире",
        "Самая длинная в мире стена – не Великая Китайская, а так называемый «Собачий забор», разделяющий австралийский материк на две части, одна из которых является ареалом обитания диких собак динго. Забор был построен, в первую очередь, с целью защитить пастбища Южного Квинсленда от прожорливых динго",
        "Воздух в Тасмании считается самым чистым на всей планете",
        "Ученые не исключают, что Джеймс Кук действительно мог спросить у аборигенов, как зовут кенгуру. Согласно легенде, они не поняли его речь и ответили ему на своем наречии \"не понимаю\", что и означает \"кенгуру\""
      ],
      "images": [
        "https://i.ibb.co/4dHDJCY/screenshot-1.png",
        "https://bestvietnam.ru/wp-content/uploads/2020/03/%D0%90%D0%B2%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8%D1%8F.jpg",
        "https://cdn.australian.com/wp-content/uploads/2020/09/shutterstock_1094901527-%401200-1.jpg",
        "https://damion.club/uploads/posts/2022-09/thumbs/1664252733_55-damion-club-p-peizazh-avstralii-priroda-krasivo-72.jpg",
        "https://pbs.twimg.com/media/FTmMUSOWYAAOaWB?format=jpg&name=medium",
        "https://vobar.ru/uploads/blog/blog-ImIOyARGoN.jpg"
      ]
    },
    {
      "id": "azerbaijan",
      "title": "Азербайджан",
      "flag": "https://static.tildacdn.com/tild3762-6330-4765-a666-323233313937/photo.jpg",
      "facts": [
        "Неофициальное название Азербайджана — «страна огней». Это, кстати, является и девизом государства",
        "Климат здесь очень разнообразен. В низменных районах летом бывает жара в +40 градусов, и зимой тут не холодно, а вот в горах в декабре-январе температура воздуха в -30 никого не удивляет",
        "Из-за конфликта в Нагорном Карабахе Азербайджан разорвал дипломатические отношения с Арменией",
        "Более 99% азербайджанцев исповедуют ислам",
        "Самым популярным видом спорта в Азербайджане уже много десятилетий является футбол. Шахматы по популярности, впрочем, не сильно отстают, а многие шахматисты из числа сильнейших в мире — азербайджанцы",
        "В отличие от многих стран, в Азербайджане молодежь не спешит побыстрее сбежать от родителей. В этой стране почитается семья и нет ничего удивительного, если 30-летний ребенок будет жить вместе со своими родителями",
        "В Баку есть специальный SPA-центр, где посетители могут на несколько минут погрузиться в теплую нефть, богатую нафталаном (лечебная нефть). Считается, что такие ванны помогают при таких заболеваниях как артрит",
        "Азербайджанская кухня имеет много общего с иранской и турецкой кухнями. Национальным блюдом этого государства является плов",
        "Большая часть территорий Азербайджана — это горы. На их долю приходится порядка 60%. Остальная часть страны — это равнины и низменности",
        "Несмотря на природу и прекрасные ландшафты, Азербайджан достаточно загрязненный город. Он входит в ТОП 50 стран мира, которые выбрасывают самое большое количество углекислого газа в окружающую среду"
      ],
      "images": [
        "https://i.ibb.co/dtXz65C/image.png",
        "https://top-fon.com/uploads/posts/2023-01/1674680165_top-fon-com-p-azerbaidzhan-fon-dlya-prezentatsii-54.jpg",
        "https://soymotor.com/sites/default/files/imagenes/noticia/azerbaiyan-baku-2016-laf1.jpg",
        "https://risk.ru/u/img/34/33491.jpg",
        "https://avatars.dzeninfra.ru/get-zen_doc/3930378/pub_5f3587adfa39340db9238948_5f3587c574474129576f681c/scale_1200",
        "https://avatars.dzeninfra.ru/get-zen_doc/1587860/pub_634d54070280163e409afeb9_634d5c63f104a41133edbd03/scale_1200"
      ]
    },
    {
      "id": "albania",
      "title": "Албания",
      "flag": "https://avatars.mds.yandex.net/get-sprav-products/5234963/2a0000017ed8ea347b52b70afbb08b3c7f82/medium",
      "facts": [
        "Это очень солнечная страна. Солнечных дней ежегодно тут около 300",
        "В горных районах этой страны зимой бывают сильные морозы, а в прибрежной зоне даже в это время года вполне тепло",
        "Чуть более половины албанцев — мусульмане, остальные в большинстве своём — христиане различных конфессий",
        "Во времена правления албанского диктатора Энвера Ходжи в стране было построено более 700 тысяч бункеров",
        "Если албанец кивает головой, он имеет в виду «нет», а если качает ей — «да»",
        "Во всей стране тут нет ни одного «Макдональдса»",
        "На границе между Албанией и Македонией расположено озеро Охрид, знаменитое тем, что оно является самым глубоким и самым древним в Европе",
        "Несмотря на заметный скачок в развитии, эта страна и по сей день остаётся беднейшей среди всех европейских государств",
        "Вопреки распространённому мнению, Албания никогда не входила в состав Югославии",
        "Албания входит в десятку самых безопасных стран мира с населением до 5 миллионов человек. Здесь можно без опаски оставлять вещи на пляже, гулять поздним вечером в одиночестве и не беспокоиться за сохранность своего кошелька при осмотре достопримечательностей"
      ],
      "images": [
        "https://i.ibb.co/VN3J7xL/screenshot-3.png",
        "https://pbs.twimg.com/media/FLKaYj6WYAEOxgw.jpg",
        "https://albaniatourguide.com/wp-content/uploads/2020/09/Jale-beach-Shutterstock-1200-68.jpg",
        "https://www.cns.ba/wp-content/uploads/2021/08/Berat-Albania-ventanas.jpg",
        "https://www.inspiredbride.net/wp-content/uploads/2017/01/Permet.jpg",
        "https://www.donnaglamour.it/wp-content/uploads/2016/06/SH_Tirana_Albania.jpg"
      ]
    },
    {
      "id": "algeria",
      "title": "Алжир",
      "flag": "https://pbs.twimg.com/media/E5fSwTUX0AEmA3J.png",
      "facts": [
        "Около 80% территории страны — это пустыня Сахара",
        "Алжир — уникальная страна по своим климатическим особенностям и природе, здесь есть и пустыня, и горы, и озера, и море, и разнообразные леса. В Алжире летом бывает до +50 (Сахара), а зимой в некоторых городах идет снег",
        "Гостю в Алжире подают финики и стакан молока — это традиция",
        "В Алжире нет ни одной православной церкви, последнюю закрыли из-за почти полного отсутствия прихода",
        "Несмотря на тесные отношения с Соединёнными Штатами, в стране нет ни одного Макдональдса. И практически не наблюдаются следы культуры Америки и почти нет свободного обмена на доллары",
        "В Алжире почти нет светофоров, в основном круговое движение и полицейские-регулировщики, но алжирцы почти всегда ездят по правилам",
        "В Алжире растут белые песчаные трюфели. Эти грибы считаются реликтовыми грибами великой африканской пустыни Сахары. Эти грибы имеют потрясающий вкус",
        "В 16–17 веках Алжир был страной корсаров, т. е. пиратов, самый известный из которых, Барбаросса, был правителем Алжира",
        "В Алжире находится уникальное чернильное озеро, где реально вместо воды чернила. Происходит это благодаря химической реакции слияния двух рек, вода одной содержит торфяные органические соединения, а другая насыщена солями железа",
        "Сухопутная граница между Марокко и Алжиром закрыта, это связано с разными взглядами на проблемы Западной Сахары и возможностью проникновения наркотиков с территории Марокко. Каждый год то Алжир, то Марокко предлагают открыть границу, и каждый год страны не могут договориться между собой"
      ],
      "images": [
        "https://i.ibb.co/MR3MKjj/screenshot-4.png",
        "https://avatars.dzeninfra.ru/get-zen_doc/4004066/pub_63db8b7cad6d132fd7115b20_63db9ed93a663b6c8a26e625/scale_1200",
        "https://avatars.dzeninfra.ru/get-zen_doc/2408175/pub_5fdb35d5c736bc2bc7d54caf_5fdb38622e349f2d0ae64192/scale_1200",
        "https://pbs.twimg.com/media/EaKoha5WsAgNSsC.jpg",
        "https://www.goedkopevliegtuigtickets.be/wp-content/uploads/2018/06/CZL.jpg",
        "https://pbs.twimg.com/media/ClYAIUcVAAAmdYA.jpg"
      ]
    },
    {
      "id": "american_samoa",
      "title": "Американское Самоа",
      "flag": "https://www.homeschoolfacts.com/wp-content/uploads/2015/11/american-samoa-flag-300x200.jpg",
      "facts": [
        "Самоа много лет находилась под контролем других стран. Долгое время архипелаг Самоа был местом противостояния властей Германии и Новой Зеландии",
        "Единственным городом на Самоа является столица Апиа, с населением около 35 тысяч человек",
        "На острове Уполу, где расположена самоанская столица, обитает вид самых маленьких в мире пауков",
        "До появления на Самоа европейских миссионеров у самоанцев не было письменности. Она была искусственно создана на основе латинского алфавита в 1834 году",
        "До колонизации Самоа являлась очень разрозненной территорией, племена и общины находились в состоянии постоянных войн. Европейцы и американцы опасались самоанцев, считая их дикими и крайне агрессивными. В настоящее время жители Самоа мирные и гостеприимные люди",
        "Основа жизни Самоа – уважение к старшим, к себе, своим традициям и своей общине. Философия Самоа носит название фаа. Именно благодаря такому взгляду на жизнь на Самоа царит расслабленная и комфортная для всех атмосфера",
        "Достопримечательностью Самоа является музей Роберта Льюиса Стивенсона — дом писателя, расположенный в четырёх километрах от Апиа",
        "В Самоа платье невесты делается из коры тутового дерева",
        "На Самоа практически нет диких животных. Здесь обитает большое количество птиц, особенно певчих, и насекомых, а также коренные обитатели этих мест – летучие лисы",
        "Важная часть культуры Самоа – татуировки. У мужчин они располагаются до нижних ребер, а у женщин – от коленей до ребер"
      ],
      "images": [
        "https://i.ibb.co/tsj909k/screenshot.png",
        "https://img.delicious.com.au/o4-WDF38/w1200/del/2018/09/samoa-polynesia-87854-2.jpg",
        "https://sportishka.com/uploads/posts/2022-02/thumbs/1645585219_64-sportishka-com-p-samoa-ostrov-turizm-krasivo-foto-69.jpg",
        "https://pbs.twimg.com/media/FH-aEXjVcAEXNzk.jpg",
        "https://img.delicious.com.au/tgyJEKDK/w1200/del/2019/03/samoa-103931-1.jpg",
        "https://ru.skyticket.com/static/img/international-flights/ASM.jpg"
      ]
    },
    {
      "id": "anguilla",
      "title": "Ангилья",
      "flag": "https://www.whatshipswhere.com/images/flags300/ai.png",
      "facts": [
        "Остров Ангилья – это зависимая территория Великобритании, имеющая внутреннее самоуправление",
        "Глава государства — королева Великобритании, представленная на острове губернатором, в ведении которого находятся вопросы внешней политики, обороны, обеспечения правопорядка и гражданской службы",
        "Валли — это единственный город на Ангилье. Других крупных населенных пунктов на острове нет. Несколько старинных построек и аллей, вот и всё, из чего состоит этот маленький город",
        "Главной достопримечательностью Ангильи остаются её изумительные белоснежные пляжи. Отдых на Ангилье идеален для тех, кто предпочитает красивую экзотическую природу, ценит спокойствие и безопасность и может позволить себе высококлассный сервис",
        "Местные жители из всех напитков предпочитают чай, а в жару на стол идут ледяные фруктовые соки, кокосовое молоко и разнообразные травяные чаи",
        "Местные уникальные природные условия позволяют круглогодично заниматься водным спортом: здесь развиты все парусные виды, прыжки в воду, сноркелинг – плавание в маске с трубкой, водные лыжи",
        "Ангилью окружают коралловые рифы, любимые дайверами. На Ангилье очень много таинственных пещер, гротов, карстовых провалов, некоторые приспособлены для дайвинга",
        "Осенью здесь проводятся велогонка и фестиваль джаза",
        "Многочисленные соленые водоемы привлекают сюда тысячи перелетных птиц, отправляющихся зимовать на юг из стран Северной Америки. Поэтому неудивительно, что национальным символом Ангильи является горлица обыкновенная, которую здесь называют черепаховым голубем",
        "Растительность Ангильи представляет собой, по большей части, редкие островки сухого леса да рощи кокосовых пальм или ядовитой манцинеллы. Некогда зеленые склоны холмов, которые покрывала густая травянистая растительность, в наши дни почти лишены зеленого покрова, уничтоженного бесконтрольным выпасом скота и одичавшими козами"
      ],
      "images": [
        "https://i.ibb.co/Wt2dW63/image.png",
        "https://pbs.twimg.com/media/DhwXR3-VQAIOfnU.jpg",
        "https://www.travelandleisure.com/thmb/n9h45FQIUqNJiX3eCARm-ZYyPU0=/1200x0/filters:no_upscale():max_bytes(150000):strip_icc()/long-bay-village-anguilla-GOWHERE221121-3ee7de51b80345c0a0ef58064333eb0c.jpg",
        "https://www.theluxeinsider.com/wp-content/uploads/2021/03/anguilla-rocks.jpeg",
        "https://s3.us-east-2.amazonaws.com/fantasia.backup/2019/04/1-2.jpg",
        "https://pbs.twimg.com/media/EU3ZgJ5X0AACVlJ.jpg"
      ]
    }
  ]
}
